/* Adobe Plugin Plist Files for PNGFileFormat */
/* Localized Strings for Romanian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "PNGFileFormat";
CFBundleDisplayName = "PNGFileFormat";
CFBundleGetInfoHTML = "PNGFileFormat version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "PNGFileFormat version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "PNGFileFormat version 21.1.0EN";
